{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "©": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Æ": 125,
      "×": 126,
      "Ø": 127,
      "Þ": 128,
      "ß": 129,
      "æ": 130,
      "ð": 131,
      "÷": 132,
      "ø": 133,
      "Đ": 134,
      "đ": 135,
      "ı": 136,
      "ł": 137,
      "ŋ": 138,
      "œ": 139,
      "ƿ": 140,
      "ȼ": 141,
      "ɒ": 142,
      "ə": 143,
      "ɡ": 144,
      "ɪ": 145,
      "ɿ": 146,
      "ʽ": 147,
      "ˌ": 148,
      "ː": 149,
      "˚": 150,
      "˜": 151,
      "Γ": 152,
      "Δ": 153,
      "α": 154,
      "β": 155,
      "γ": 156,
      "δ": 157,
      "θ": 158,
      "λ": 159,
      "μ": 160,
      "ξ": 161,
      "π": 162,
      "ρ": 163,
      "φ": 164,
      "χ": 165,
      "ω": 166,
      "А": 167,
      "Б": 168,
      "В": 169,
      "Г": 170,
      "Д": 171,
      "Е": 172,
      "Ж": 173,
      "З": 174,
      "И": 175,
      "К": 176,
      "Л": 177,
      "М": 178,
      "Н": 179,
      "О": 180,
      "П": 181,
      "Р": 182,
      "С": 183,
      "Т": 184,
      "У": 185,
      "Ф": 186,
      "Х": 187,
      "Ц": 188,
      "Ч": 189,
      "Ш": 190,
      "Щ": 191,
      "Э": 192,
      "Ю": 193,
      "Я": 194,
      "а": 195,
      "б": 196,
      "в": 197,
      "г": 198,
      "д": 199,
      "е": 200,
      "ж": 201,
      "з": 202,
      "и": 203,
      "к": 204,
      "л": 205,
      "м": 206,
      "н": 207,
      "о": 208,
      "п": 209,
      "р": 210,
      "с": 211,
      "т": 212,
      "у": 213,
      "ф": 214,
      "х": 215,
      "ц": 216,
      "ч": 217,
      "ш": 218,
      "щ": 219,
      "ъ": 220,
      "ы": 221,
      "ь": 222,
      "э": 223,
      "ю": 224,
      "я": 225,
      "ѕ": 226,
      "і": 227,
      "،": 228,
      "؟": 229,
      "ء": 230,
      "ا": 231,
      "ب": 232,
      "ة": 233,
      "ت": 234,
      "ث": 235,
      "ج": 236,
      "ح": 237,
      "خ": 238,
      "د": 239,
      "ذ": 240,
      "ر": 241,
      "ز": 242,
      "س": 243,
      "ش": 244,
      "ص": 245,
      "ض": 246,
      "ط": 247,
      "ظ": 248,
      "ع": 249,
      "غ": 250,
      "ـ": 251,
      "ف": 252,
      "ق": 253,
      "ك": 254,
      "ل": 255,
      "م": 256,
      "ن": 257,
      "ه": 258,
      "و": 259,
      "ى": 260,
      "ي": 261,
      "١": 262,
      "٧": 263,
      "ٮ": 264,
      "ٱ": 265,
      "ٲ": 266,
      "ڪ": 267,
      "ھ": 268,
      "ہ": 269,
      "ی": 270,
      "۞": 271,
      "ۥ": 272,
      "ۦ": 273,
      "ߔ": 274,
      "૯": 275,
      "ಥ": 276,
      "ძ": 277,
      "ᄀ": 278,
      "ᄁ": 279,
      "ᄂ": 280,
      "ᄃ": 281,
      "ᄅ": 282,
      "ᄆ": 283,
      "ᄇ": 284,
      "ᄉ": 285,
      "ᄋ": 286,
      "ᄌ": 287,
      "ᄎ": 288,
      "ᄐ": 289,
      "ᄑ": 290,
      "ᄒ": 291,
      "ᅡ": 292,
      "ᅢ": 293,
      "ᅣ": 294,
      "ᅥ": 295,
      "ᅦ": 296,
      "ᅧ": 297,
      "ᅩ": 298,
      "ᅪ": 299,
      "ᅬ": 300,
      "ᅭ": 301,
      "ᅮ": 302,
      "ᅳ": 303,
      "ᅵ": 304,
      "ᆨ": 305,
      "ᆫ": 306,
      "ᆯ": 307,
      "ᆷ": 308,
      "ᆸ": 309,
      "ᆺ": 310,
      "ᆻ": 311,
      "ᆼ": 312,
      "ᇀ": 313,
      "ᇂ": 314,
      "‑": 315,
      "–": 316,
      "—": 317,
      "‘": 318,
      "’": 319,
      "‚": 320,
      "‛": 321,
      "“": 322,
      "”": 323,
      "„": 324,
      "‟": 325,
      "•": 326,
      "…": 327,
      "‰": 328,
      "″": 329,
      "›": 330,
      "※": 331,
      "‼": 332,
      "₂": 333,
      "€": 334,
      "⃣": 335,
      "℅": 336,
      "№": 337,
      "™": 338,
      "⅓": 339,
      "Ⅱ": 340,
      "→": 341,
      "↵": 342,
      "−": 343,
      "∝": 344,
      "∥": 345,
      "≈": 346,
      "≤": 347,
      "≥": 348,
      "≫": 349,
      "⋅": 350,
      "⋆": 351,
      "ⓒ": 352,
      "─": 353,
      "■": 354,
      "►": 355,
      "▼": 356,
      "◊": 357,
      "○": 358,
      "●": 359,
      "★": 360,
      "☞": 361,
      "☹": 362,
      "☺": 363,
      "♀": 364,
      "♡": 365,
      "♥": 366,
      "⚔": 367,
      "⚡": 368,
      "⚪": 369,
      "⚫": 370,
      "⚽": 371,
      "⛸": 372,
      "✅": 373,
      "✋": 374,
      "✌": 375,
      "✓": 376,
      "✔": 377,
      "✨": 378,
      "❌": 379,
      "❓": 380,
      "❗": 381,
      "❤": 382,
      "➖": 383,
      "➡": 384,
      "⠀": 385,
      "⬇": 386,
      "。": 387,
      "〈": 388,
      "〉": 389,
      "「": 390,
      "」": 391,
      "『": 392,
      "』": 393,
      "【": 394,
      "】": 395,
      "ア": 396,
      "イ": 397,
      "ェ": 398,
      "カ": 399,
      "ク": 400,
      "コ": 401,
      "ス": 402,
      "ッ": 403,
      "ト": 404,
      "ハ": 405,
      "フ": 406,
      "マ": 407,
      "ル": 408,
      "ロ": 409,
      "ン": 410,
      "ー": 411,
      "ㅠ": 412,
      "万": 413,
      "下": 414,
      "与": 415,
      "世": 416,
      "东": 417,
      "两": 418,
      "中": 419,
      "丰": 420,
      "主": 421,
      "乐": 422,
      "了": 423,
      "交": 424,
      "京": 425,
      "人": 426,
      "介": 427,
      "但": 428,
      "住": 429,
      "你": 430,
      "佳": 431,
      "元": 432,
      "兆": 433,
      "克": 434,
      "入": 435,
      "全": 436,
      "公": 437,
      "共": 438,
      "再": 439,
      "冰": 440,
      "凡": 441,
      "分": 442,
      "刘": 443,
      "到": 444,
      "力": 445,
      "区": 446,
      "協": 447,
      "单": 448,
      "即": 449,
      "原": 450,
      "县": 451,
      "反": 452,
      "受": 453,
      "只": 454,
      "可": 455,
      "吉": 456,
      "同": 457,
      "吳": 458,
      "告": 459,
      "周": 460,
      "味": 461,
      "和": 462,
      "品": 463,
      "哲": 464,
      "四": 465,
      "国": 466,
      "國": 467,
      "地": 468,
      "坦": 469,
      "城": 470,
      "壓": 471,
      "士": 472,
      "大": 473,
      "太": 474,
      "奕": 475,
      "奖": 476,
      "好": 477,
      "婷": 478,
      "孔": 479,
      "学": 480,
      "它": 481,
      "宇": 482,
      "宏": 483,
      "家": 484,
      "宾": 485,
      "将": 486,
      "對": 487,
      "小": 488,
      "就": 489,
      "山": 490,
      "工": 491,
      "币": 492,
      "市": 493,
      "平": 494,
      "年": 495,
      "庆": 496,
      "廢": 497,
      "开": 498,
      "异": 499,
      "张": 500,
      "形": 501,
      "從": 502,
      "德": 503,
      "忠": 504,
      "戏": 505,
      "成": 506,
      "或": 507,
      "战": 508,
      "户": 509,
      "扬": 510,
      "据": 511,
      "接": 512,
      "推": 513,
      "提": 514,
      "撕": 515,
      "收": 516,
      "放": 517,
      "数": 518,
      "文": 519,
      "断": 520,
      "新": 521,
      "日": 522,
      "明": 523,
      "是": 524,
      "智": 525,
      "月": 526,
      "有": 527,
      "服": 528,
      "未": 529,
      "李": 530,
      "来": 531,
      "杨": 532,
      "東": 533,
      "析": 534,
      "林": 535,
      "染": 536,
      "棄": 537,
      "槟": 538,
      "橋": 539,
      "欢": 540,
      "款": 541,
      "歉": 542,
      "武": 543,
      "毛": 544,
      "民": 545,
      "水": 546,
      "污": 547,
      "河": 548,
      "泓": 549,
      "洋": 550,
      "流": 551,
      "测": 552,
      "淆": 553,
      "混": 554,
      "港": 555,
      "游": 556,
      "潘": 557,
      "炮": 558,
      "王": 559,
      "玩": 560,
      "琰": 561,
      "甲": 562,
      "町": 563,
      "界": 564,
      "番": 565,
      "的": 566,
      "码": 567,
      "礼": 568,
      "程": 569,
      "简": 570,
      "系": 571,
      "级": 572,
      "纳": 573,
      "线": 574,
      "绍": 575,
      "编": 576,
      "网": 577,
      "者": 578,
      "聪": 579,
      "致": 580,
      "艺": 581,
      "节": 582,
      "苏": 583,
      "范": 584,
      "行": 585,
      "裂": 586,
      "装": 587,
      "要": 588,
      "議": 589,
      "计": 590,
      "讯": 591,
      "设": 592,
      "说": 593,
      "课": 594,
      "贷": 595,
      "资": 596,
      "起": 597,
      "超": 598,
      "路": 599,
      "车": 600,
      "辦": 601,
      "通": 602,
      "造": 603,
      "邀": 604,
      "邊": 605,
      "都": 606,
      "金": 607,
      "鑫": 608,
      "钰": 609,
      "阵": 610,
      "陈": 611,
      "隋": 612,
      "際": 613,
      "隱": 614,
      "青": 615,
      "靖": 616,
      "静": 617,
      "面": 618,
      "靳": 619,
      "鞋": 620,
      "韩": 621,
      "颜": 622,
      "香": 623,
      "马": 624,
      "黑": 625,
      "ﬂ": 626,
      "﴾": 627,
      "﴿": 628,
      "ﷺ": 629,
      "ﺍ": 630,
      "ﺠ": 631,
      "ﺴ": 632,
      "ﻌ": 633,
      "ﻓ": 634,
      "ﻘ": 635,
      "ﻞ": 636,
      "ﻟ": 637,
      "ﻠ": 638,
      "ﻢ": 639,
      "ﻲ": 640,
      "ﻴ": 641,
      "！": 642,
      "（": 643,
      "）": 644,
      "，": 645,
      "：": 646,
      "？": 647,
      "Ａ": 648,
      "Ｄ": 649,
      "Ｅ": 650,
      "Ｉ": 651,
      "Ｊ": 652,
      "Ｋ": 653,
      "Ｍ": 654,
      "Ｎ": 655,
      "Ｏ": 656,
      "Ｐ": 657,
      "Ｒ": 658,
      "Ｓ": 659,
      "ｅ": 660,
      "ｎ": 661,
      "ｒ": 662,
      "ｔ": 663,
      "𝐋": 664,
      "𝐍": 665,
      "𝐎": 666,
      "𝐘": 667,
      "𝘽": 668,
      "𝙏": 669,
      "𝙖": 670,
      "𝙘": 671,
      "𝙚": 672,
      "𝙝": 673,
      "𝙞": 674,
      "𝙡": 675,
      "𝙥": 676,
      "𝙧": 677,
      "𝙩": 678,
      "🅰": 679,
      "🇦": 680,
      "🇧": 681,
      "🇨": 682,
      "🇩": 683,
      "🇪": 684,
      "🇫": 685,
      "🇬": 686,
      "🇭": 687,
      "🇮": 688,
      "🇰": 689,
      "🇱": 690,
      "🇲": 691,
      "🇳": 692,
      "🇷": 693,
      "🇸": 694,
      "🇹": 695,
      "🇺": 696,
      "🇻": 697,
      "🇽": 698,
      "🇾": 699,
      "🇿": 700,
      "🌙": 701,
      "🌪": 702,
      "🌹": 703,
      "🌺": 704,
      "🌻": 705,
      "🍆": 706,
      "🎓": 707,
      "🎥": 708,
      "🏆": 709,
      "🏈": 710,
      "🏻": 711,
      "🏼": 712,
      "🏾": 713,
      "🐳": 714,
      "👀": 715,
      "👇": 716,
      "👉": 717,
      "👌": 718,
      "👍": 719,
      "👏": 720,
      "💖": 721,
      "💙": 722,
      "💛": 723,
      "💜": 724,
      "💥": 725,
      "💪": 726,
      "💰": 727,
      "📖": 728,
      "📰": 729,
      "📸": 730,
      "📹": 731,
      "📺": 732,
      "🔊": 733,
      "🔗": 734,
      "🔢": 735,
      "🔥": 736,
      "🔴": 737,
      "🖤": 738,
      "🗺": 739,
      "😀": 740,
      "😂": 741,
      "😃": 742,
      "😅": 743,
      "😉": 744,
      "😊": 745,
      "😍": 746,
      "😎": 747,
      "😕": 748,
      "😙": 749,
      "😠": 750,
      "😡": 751,
      "😢": 752,
      "😪": 753,
      "😬": 754,
      "😭": 755,
      "😱": 756,
      "😴": 757,
      "🙂": 758,
      "🙃": 759,
      "🙌": 760,
      "🙏": 761,
      "🚑": 762,
      "🚨": 763,
      "🤔": 764,
      "🤗": 765,
      "🤘": 766,
      "🤦": 767,
      "🤰": 768,
      "🤱": 769,
      "🤲": 770,
      "🥇": 771,
      "🥈": 772,
      "🥉": 773,
      "🥊": 774,
      "🥰": 775,
      "🦋": 776,
      "##i": 777,
      "##m": 778,
      "##b": 779,
      "##u": 780,
      "##l": 781,
      "##a": 782,
      "##h": 783,
      "##r": 784,
      "##n": 785,
      "##d": 786,
      "##s": 787,
      "##o": 788,
      "##c": 789,
      "##e": 790,
      "##t": 791,
      "##M": 792,
      "##T": 793,
      "##g": 794,
      "##p": 795,
      "##k": 796,
      "##y": 797,
      "##9": 798,
      "##1": 799,
      "##0": 800,
      "##z": 801,
      "##w": 802,
      "##I": 803,
      "##j": 804,
      "##v": 805,
      "##E": 806,
      "##R": 807,
      "##K": 808,
      "##A": 809,
      "##q": 810,
      "##B": 811,
      "##F": 812,
      "##f": 813,
      "##8": 814,
      "##4": 815,
      "##W": 816,
      "##5": 817,
      "##x": 818,
      "##3": 819,
      "##6": 820,
      "##P": 821,
      "##L": 822,
      "##O": 823,
      "##2": 824,
      "##е": 825,
      "##л": 826,
      "##о": 827,
      "##с": 828,
      "##и": 829,
      "##п": 830,
      "##д": 831,
      "##т": 832,
      "##в": 833,
      "##N": 834,
      "##D": 835,
      "##C": 836,
      "##X": 837,
      "##у": 838,
      "##U": 839,
      "##J": 840,
      "##H": 841,
      "##S": 842,
      "##G": 843,
      "##Y": 844,
      "##7": 845,
      "##Z": 846,
      "##н": 847,
      "##а": 848,
      "##я": 849,
      "##к": 850,
      "##х": 851,
      "##м": 852,
      "##р": 853,
      "##ы": 854,
      "##ч": 855,
      "##ш": 856,
      "##з": 857,
      "##V": 858,
      "##ь": 859,
      "##ش": 860,
      "##ك": 861,
      "##ر": 862,
      "##г": 863,
      "##Q": 864,
      "##б": 865,
      "##²": 866,
      "##ф": 867,
      "##ц": 868,
      "##ب": 869,
      "##ا": 870,
      "##ю": 871,
      "##🇱": 872,
      "##ı": 873,
      "##ж": 874,
      "##і": 875,
      "##ѕ": 876,
      "##ل": 877,
      "##ت": 878,
      "##ق": 879,
      "##و": 880,
      "##م": 881,
      "##ن": 882,
      "##ᅢ": 883,
      "##ᄋ": 884,
      "##ᅮ": 885,
      "##ᅧ": 886,
      "##ᄉ": 887,
      "##ᅥ": 888,
      "##غ": 889,
      "##ج": 890,
      "##ي": 891,
      "##ذ": 892,
      "##ه": 893,
      "##ð": 894,
      "##щ": 895,
      "##د": 896,
      "##ص": 897,
      "##°": 898,
      "##س": 899,
      "##خ": 900,
      "##−": 901,
      "##ع": 902,
      "##ة": 903,
      "##ح": 904,
      "##🏻": 905,
      "##♀": 906,
      "##ᆫ": 907,
      "##ᄒ": 908,
      "##ᅬ": 909,
      "##ß": 910,
      "##О": 911,
      "##ـ": 912,
      "##ٮ": 913,
      "##ᅵ": 914,
      "##ᄌ": 915,
      "##ᆼ": 916,
      "##ᅡ": 917,
      "##ᄀ": 918,
      "##ᅦ": 919,
      "##ف": 920,
      "##ᆺ": 921,
      "##ᅳ": 922,
      "##ᆷ": 923,
      "##ᄃ": 924,
      "##ᄇ": 925,
      "##ᆯ": 926,
      "##£": 927,
      "##¥": 928,
      "##⚡": 929,
      "##🇦": 930,
      "##🇲": 931,
      "##🇽": 932,
      "##🇺": 933,
      "##🇸": 934,
      "##ض": 935,
      "##ξ": 936,
      "##С": 937,
      "##К": 938,
      "##🏼": 939,
      "##👏": 940,
      "##Ф": 941,
      "##ث": 942,
      "##☺": 943,
      "##×": 944,
      "##ط": 945,
      "##А": 946,
      "##ø": 947,
      "##💰": 948,
      "##ظ": 949,
      "##ｎ": 950,
      "##ｔ": 951,
      "##ｅ": 952,
      "##ｒ": 953,
      "##ٱ": 954,
      "##э": 955,
      "##€": 956,
      "##œ": 957,
      "##😍": 958,
      "##ى": 959,
      "##🇷": 960,
      "##ز": 961,
      "##℅": 962,
      "##ء": 963,
      "##✔": 964,
      "##ۦ": 965,
      "##º": 966,
      "##И": 967,
      "##ʽ": 968,
      "##ł": 969,
      "##Р": 970,
      "##─": 971,
      "##⃣": 972,
      "##ᅩ": 973,
      "##ᆸ": 974,
      "##ᄂ": 975,
      "##Е": 976,
      "##М": 977,
      "##™": 978,
      "##˜": 979,
      "##В": 980,
      "##Ц": 981,
      "##Г": 982,
      "##У": 983,
      "##Т": 984,
      "##ъ": 985,
      "##⚪": 986,
      "##æ": 987,
      "##÷": 988,
      "##ɒ": 989,
      "##🖤": 990,
      "##®": 991,
      "##ڪ": 992,
      "##ۥ": 993,
      "##🇪": 994,
      "##ٲ": 995,
      "##ﻲ": 996,
      "##ی": 997,
      "##١": 998,
      "##٧": 999,
      "##П": 1000,
      "##±": 1001,
      "##❤": 1002,
      "##🇹": 1003,
      "##λ": 1004,
      "##đ": 1005,
      "##ھ": 1006,
      "##₂": 1007,
      "##🇳": 1008,
      "##¬": 1009,
      "##³": 1010,
      "##🇩": 1011,
      "##¸": 1012,
      "##Л": 1013,
      "##ᇀ": 1014,
      "##😡": 1015,
      "##ﻟ": 1016,
      "##ﺴ": 1017,
      "##ﻠ": 1018,
      "##ﻴ": 1019,
      "##ﻢ": 1020,
      "##🇾": 1021,
      "##🔥": 1022,
      "##½": 1023,
      "##Ｊ": 1024,
      "##Ｋ": 1025,
      "##ﺠ": 1026,
      "##🇨": 1027,
      "##Д": 1028,
      "##૯": 1029,
      "##ω": 1030,
      "##ძ": 1031,
      "##ɿ": 1032,
      "##ƿ": 1033,
      "##🇬": 1034,
      "##🇧": 1035,
      "##🤲": 1036,
      "##💛": 1037,
      "##ﬂ": 1038,
      "##ˌ": 1039,
      "##ɡ": 1040,
      "##ŋ": 1041,
      "##ə": 1042,
      "##¢": 1043,
      "##イ": 1044,
      "##ス": 1045,
      "##コ": 1046,
      "##ア": 1047,
      "##カ": 1048,
      "##ー": 1049,
      "##ル": 1050,
      "##Ⅱ": 1051,
      "##😭": 1052,
      "##✋": 1053,
      "##Ｉ": 1054,
      "##Ｎ": 1055,
      "##Ａ": 1056,
      "##Ｍ": 1057,
      "##😙": 1058,
      "##ᆨ": 1059,
      "##ᅪ": 1060,
      "##𝙝": 1061,
      "##𝙚": 1062,
      "##𝘽": 1063,
      "##𝙞": 1064,
      "##𝙧": 1065,
      "##𝙩": 1066,
      "##𝙥": 1067,
      "##𝙡": 1068,
      "##𝙖": 1069,
      "##𝙘": 1070,
      "##💥": 1071,
      "##ᄆ": 1072,
      "##ː": 1073,
      "##🏾": 1074,
      "##🇿": 1075,
      "##🤗": 1076,
      "##π": 1077,
      "##χ": 1078,
      "##ɪ": 1079,
      "##✌": 1080,
      "##ᄐ": 1081,
      "##🦋": 1082,
      "##⚽": 1083,
      "##→": 1084,
      "##ᅭ": 1085,
      "##ᄅ": 1086,
      "##Ｏ": 1087,
      "##Ｐ": 1088,
      "##Ｅ": 1089,
      "##Ｒ": 1090,
      "##Ｓ": 1091,
      "##🌙": 1092,
      "##ہ": 1093,
      "##★": 1094,
      "##γ": 1095,
      "##💖": 1096,
      "##ᇂ": 1097,
      "##ᆻ": 1098,
      "##ク": 1099,
      "##マ": 1100,
      "##ン": 1101,
      "##💪": 1102,
      "##¼": 1103,
      "##🌹": 1104,
      "##Ш": 1105,
      "##⬇": 1106,
      "##🏆": 1107,
      "##ᄁ": 1108,
      "##ᄎ": 1109,
      "##🙏": 1110,
      "##🤱": 1111,
      "##🤰": 1112,
      "##🇮": 1113,
      "##ト": 1114,
      "##ロ": 1115,
      "##ッ": 1116,
      "##フ": 1117,
      "##ェ": 1118,
      "##˚": 1119,
      "##🗺": 1120,
      "##´": 1121,
      "##ﻌ": 1122,
      "##ﻘ": 1123,
      "##ﻞ": 1124,
      "##👍": 1125,
      "##➖": 1126,
      "##😪": 1127,
      "##𝐍": 1128,
      "##𝐋": 1129,
      "##𝐘": 1130,
      "##💜": 1131,
      "##ȼ": 1132,
      "##🥊": 1133,
      "##ᅣ": 1134,
      "##🚨": 1135,
      "##🌪": 1136,
      "##♥": 1137,
      "##an": 1138,
      "##er": 1139,
      "##en": 1140,
      "##la": 1141,
      "##ar": 1142,
      "##ang": 1143,
      "##at": 1144,
      "##ak": 1145,
      "##ah": 1146,
      "##in": 1147,
      "##em": 1148,
      "##as": 1149,
      "di": 1150,
      "##kan": 1151,
      "##da": 1152,
      "##am": 1153,
      "##un": 1154,
      "##al": 1155,
      "se": 1156,
      "##eng": 1157,
      "##tu": 1158,
      "yang": 1159,
      "ke": 1160,
      "##ala": 1161,
      "##ya": 1162,
      "##ti": 1163,
      "dan": 1164,
      "##on": 1165,
      "##si": 1166,
      "ber": 1167,
      "##ai": 1168,
      "##ur": 1169,
      "##li": 1170,
      "##di": 1171,
      "##ta": 1172,
      "men": 1173,
      "##ing": 1174,
      "##ada": 1175,
      "##ela": 1176,
      "##es": 1177,
      "##or": 1178,
      "in": 1179,
      "per": 1180,
      "##ag": 1181,
      "##le": 1182,
      "##ap": 1183,
      "##ku": 1184,
      "##ari": 1185,
      "mem": 1186,
      "ter": 1187,
      "##us": 1188,
      "##ek": 1189,
      "th": 1190,
      "##um": 1191,
      "##ara": 1192,
      "##alam": 1193,
      "##lah": 1194,
      "##akan": 1195,
      "##id": 1196,
      "##el": 1197,
      "##ja": 1198,
      "##is": 1199,
      "##bu": 1200,
      "an": 1201,
      "meng": 1202,
      "##ir": 1203,
      "un": 1204,
      "dalam": 1205,
      "##ab": 1206,
      "##eri": 1207,
      "##tuk": 1208,
      "##uk": 1209,
      "##engan": 1210,
      "##aw": 1211,
      "pen": 1212,
      "##ad": 1213,
      "the": 1214,
      "##ul": 1215,
      "dengan": 1216,
      "##it": 1217,
      "##il": 1218,
      "##nya": 1219,
      "##ung": 1220,
      "##ik": 1221,
      "ini": 1222,
      "##om": 1223,
      "##eg": 1224,
      "##ed": 1225,
      "##ent": 1226,
      "##pada": 1227,
      "##leh": 1228,
      "##ga": 1229,
      "##atan": 1230,
      "##ama": 1231,
      "untuk": 1232,
      "##eb": 1233,
      "mer": 1234,
      "##ut": 1235,
      "##ati": 1236,
      "seb": 1237,
      "ada": 1238,
      "##angan": 1239,
      "##ri": 1240,
      "##ro": 1241,
      "##asa": 1242,
      "##aj": 1243,
      "##up": 1244,
      "##agi": 1245,
      "##emb": 1246,
      "##asi": 1247,
      "dari": 1248,
      "##im": 1249,
      "##aan": 1250,
      "##aya": 1251,
      "of": 1252,
      "##uh": 1253,
      "##per": 1254,
      "##et": 1255,
      "##00": 1256,
      "##ana": 1257,
      "##ud": 1258,
      "##sia": 1259,
      "##aran": 1260,
      "##se": 1261,
      "##uan": 1262,
      "peng": 1263,
      "##lam": 1264,
      "itu": 1265,
      "ker": 1266,
      "##eli": 1267,
      "pada": 1268,
      "##and": 1269,
      "##lu": 1270,
      "##ac": 1271,
      "memb": 1272,
      "##alah": 1273,
      "##ih": 1274,
      "##agai": 1275,
      "and": 1276,
      "or": 1277,
      "##idak": 1278,
      "kepada": 1279,
      "Per": 1280,
      "tidak": 1281,
      "##ita": 1282,
      "to": 1283,
      "##elah": 1284,
      "##ula": 1285,
      "##ain": 1286,
      "##amp": 1287,
      "tah": 1288,
      "##pat": 1289,
      "##ian": 1290,
      "##ua": 1291,
      "al": 1292,
      "##kat": 1293,
      "##ol": 1294,
      "ju": 1295,
      "aku": 1296,
      "##atu": 1297,
      "##ok": 1298,
      "sem": 1299,
      "##ali": 1300,
      "In": 1301,
      "tak": 1302,
      "Is": 1303,
      "dia": 1304,
      "##ub": 1305,
      "bah": 1306,
      "##ter": 1307,
      "bu": 1308,
      "##re": 1309,
      "##eka": 1310,
      "##ila": 1311,
      "##aja": 1312,
      "oleh": 1313,
      "is": 1314,
      "##tan": 1315,
      "##ong": 1316,
      "adalah": 1317,
      "##alan": 1318,
      "##gi": 1319,
      "##au": 1320,
      "orang": 1321,
      "akan": 1322,
      "meny": 1323,
      "##ay": 1324,
      "telah": 1325,
      "##ep": 1326,
      "##oh": 1327,
      "##alay": 1328,
      "pro": 1329,
      "mas": 1330,
      "##elaj": 1331,
      "tu": 1332,
      "##ili": 1333,
      "20": 1334,
      "##adi": 1335,
      "##oleh": 1336,
      "##ic": 1337,
      "sek": 1338,
      "kita": 1339,
      "Malay": 1340,
      "##san": 1341,
      "juga": 1342,
      "##anya": 1343,
      "mereka": 1344,
      "neg": 1345,
      "##ec": 1346,
      "##tau": 1347,
      "as": 1348,
      "##AN": 1349,
      "bagi": 1350,
      "ap": 1351,
      "Islam": 1352,
      "19": 1353,
      "##tik": 1354,
      "##ahan": 1355,
      "sebagai": 1356,
      "##ata": 1357,
      "Malaysia": 1358,
      "tahun": 1359,
      "##amb": 1360,
      "atau": 1361,
      "##ation": 1362,
      "##os": 1363,
      "daripada": 1364,
      "##any": 1365,
      "201": 1366,
      "kem": 1367,
      "##ot": 1368,
      "##gun": 1369,
      "##han": 1370,
      "pemb": 1371,
      "##tr": 1372,
      "pem": 1373,
      "##upakan": 1374,
      "ser": 1375,
      "Th": 1376,
      "merupakan": 1377,
      "##but": 1378,
      "##jadi": 1379,
      "saya": 1380,
      "##tara": 1381,
      "##asan": 1382,
      "boleh": 1383,
      "satu": 1384,
      "mak": 1385,
      "ak": 1386,
      "Pen": 1387,
      "te": 1388,
      "##od": 1389,
      "##arkan": 1390,
      "berk": 1391,
      "##awa": 1392,
      "mela": 1393,
      "##ew": 1394,
      "##ebih": 1395,
      "##buah": 1396,
      "ni": 1397,
      "##apa": 1398,
      "lebih": 1399,
      "##ce": 1400,
      "dap": 1401,
      "Al": 1402,
      "##angs": 1403,
      "##end": 1404,
      "negara": 1405,
      "so": 1406,
      "dib": 1407,
      "##af": 1408,
      "##tion": 1409,
      "sebuah": 1410,
      "##tak": 1411,
      "##elajar": 1412,
      "be": 1413,
      "##ump": 1414,
      "kes": 1415,
      "##ver": 1416,
      "##ia": 1417,
      "##yat": 1418,
      "lain": 1419,
      "##perti": 1420,
      "nak": 1421,
      "##ind": 1422,
      "##angk": 1423,
      "##dikan": 1424,
      "##lis": 1425,
      "dapat": 1426,
      "##aik": 1427,
      "##man": 1428,
      "##orang": 1429,
      "##emp": 1430,
      "po": 1431,
      "menjadi": 1432,
      "##dapat": 1433,
      "##unya": 1434,
      "200": 1435,
      "sen": 1436,
      "##ajaan": 1437,
      "##adap": 1438,
      "ag": 1439,
      "##angg": 1440,
      "##ch": 1441,
      "##anyak": 1442,
      "##olah": 1443,
      "si": 1444,
      "sec": 1445,
      "seperti": 1446,
      "dis": 1447,
      "##eliau": 1448,
      "##uj": 1449,
      "##aman": 1450,
      "##sebut": 1451,
      "##ini": 1452,
      "##yar": 1453,
      "con": 1454,
      "at": 1455,
      "man": 1456,
      "An": 1457,
      "##ajian": 1458,
      "##ve": 1459,
      "##tap": 1460,
      "##iran": 1461,
      "##anc": 1462,
      "##tem": 1463,
      "dik": 1464,
      "##ni": 1465,
      "##uru": 1466,
      "##elak": 1467,
      "##gunakan": 1468,
      "##ib": 1469,
      "##ukan": 1470,
      "##anj": 1471,
      "##hadap": 1472,
      "lagi": 1473,
      "##aru": 1474,
      "for": 1475,
      "##ina": 1476,
      "##iku": 1477,
      "##ow": 1478,
      "tersebut": 1479,
      "keb": 1480,
      "perk": 1481,
      "##ran": 1482,
      "secara": 1483,
      "##ulan": 1484,
      "apa": 1485,
      "##ci": 1486,
      "The": 1487,
      "ialah": 1488,
      "kaw": 1489,
      "##angkan": 1490,
      "##ami": 1491,
      "Ke": 1492,
      "##tor": 1493,
      "##ly": 1494,
      "memp": 1495,
      "kerana": 1496,
      "##uran": 1497,
      "on": 1498,
      "##tama": 1499,
      "##mp": 1500,
      "bers": 1501,
      "##ungan": 1502,
      "mana": 1503,
      "##iti": 1504,
      "pelajar": 1505,
      "Peng": 1506,
      "su": 1507,
      "##th": 1508,
      "##gan": 1509,
      "##didikan": 1510,
      "##yah": 1511,
      "hari": 1512,
      "pel": 1513,
      "##akat": 1514,
      "##mat": 1515,
      "##yu": 1516,
      "antara": 1517,
      "##tif": 1518,
      "##ers": 1519,
      "##enteri": 1520,
      "##ingkat": 1521,
      "##hat": 1522,
      "##urut": 1523,
      "peny": 1524,
      "##diri": 1525,
      "kom": 1526,
      "ku": 1527,
      "re": 1528,
      "pas": 1529,
      "bahawa": 1530,
      "##op": 1531,
      "##aitu": 1532,
      "me": 1533,
      "##letak": 1534,
      "sama": 1535,
      "ben": 1536,
      "##anan": 1537,
      "##unan": 1538,
      "pun": 1539,
      "Se": 1540,
      "##gr": 1541,
      "##su": 1542,
      "##gh": 1543,
      "bukan": 1544,
      "##ingg": 1545,
      "dah": 1546,
      "that": 1547,
      "ken": 1548,
      "iaitu": 1549,
      "masa": 1550,
      "min": 1551,
      "kep": 1552,
      "memberi": 1553,
      "serta": 1554,
      "##alau": 1555,
      "##dang": 1556,
      "##laku": 1557,
      "##ingga": 1558,
      "dua": 1559,
      "##api": 1560,
      "perlu": 1561,
      "Mela": 1562,
      "##esar": 1563,
      "har": 1564,
      "##ma": 1565,
      "semua": 1566,
      "##pas": 1567,
      "##elum": 1568,
      "menc": 1569,
      "##int": 1570,
      "kon": 1571,
      "anak": 1572,
      "##udah": 1573,
      "##olo": 1574,
      "##dia": 1575,
      "##ER": 1576,
      "##ant": 1577,
      "##uc": 1578,
      "berb": 1579,
      "##unyai": 1580,
      "##arah": 1581,
      "ti": 1582,
      "menj": 1583,
      "pr": 1584,
      "terhadap": 1585,
      "##ess": 1586,
      "terletak": 1587,
      "mempunyai": 1588,
      "##uruh": 1589,
      "##est": 1590,
      "##hir": 1591,
      "##elajaran": 1592,
      "##imp": 1593,
      "Ch": 1594,
      "tan": 1595,
      "Ker": 1596,
      "##asih": 1597,
      "beb": 1598,
      "Men": 1599,
      "##az": 1600,
      "##erah": 1601,
      "##ting": 1602,
      "Ab": 1603,
      "kec": 1604,
      "aw": 1605,
      "beliau": 1606,
      "##atkan": 1607,
      "##tiv": 1608,
      "Di": 1609,
      "##ihak": 1610,
      "##lum": 1611,
      "##asil": 1612,
      "##yarakat": 1613,
      "Melayu": 1614,
      "##uku": 1615,
      "Pro": 1616,
      "banyak": 1617,
      "##ts": 1618,
      "kata": 1619,
      "Ber": 1620,
      "kan": 1621,
      "wh": 1622,
      "##arang": 1623,
      "kerajaan": 1624,
      "en": 1625,
      "tetap": 1626,
      "am": 1627,
      "Kem": 1628,
      "##one": 1629,
      "Ter": 1630,
      "##idup": 1631,
      "mur": 1632,
      "us": 1633,
      "##antu": 1634,
      "##mas": 1635,
      "dit": 1636,
      "kawasan": 1637,
      "##lui": 1638,
      "tent": 1639,
      "##yari": 1640,
      "kerja": 1641,
      "##acam": 1642,
      "ar": 1643,
      "##buat": 1644,
      "kur": 1645,
      "##onal": 1646,
      "baik": 1647,
      "##usan": 1648,
      "guru": 1649,
      "atas": 1650,
      "##ilik": 1651,
      "##aikan": 1652,
      "diper": 1653,
      "ked": 1654,
      "res": 1655,
      "##inya": 1656,
      "##aian": 1657,
      "ab": 1658,
      "Pada": 1659,
      "seorang": 1660,
      "Sek": 1661,
      "dip": 1662,
      "##umah": 1663,
      "pers": 1664,
      "##ear": 1665,
      "sekolah": 1666,
      "pihak": 1667,
      "mengh": 1668,
      "##for": 1669,
      "##apan": 1670,
      "##dik": 1671,
      "##mad": 1672,
      "##entu": 1673,
      "ia": 1674,
      "##edah": 1675,
      "##inan": 1676,
      "##lak": 1677,
      "##aha": 1678,
      "##usia": 1679,
      "##aji": 1680,
      "##unj": 1681,
      "terb": 1682,
      "##erapa": 1683,
      "##tika": 1684,
      "##ment": 1685,
      "macam": 1686,
      "##angat": 1687,
      "##lepas": 1688,
      "masyarakat": 1689,
      "ka": 1690,
      "##ere": 1691,
      "kajian": 1692,
      "pula": 1693,
      "Dalam": 1694,
      "##gram": 1695,
      "pend": 1696,
      "##usi": 1697,
      "##lim": 1698,
      "##onom": 1699,
      "Ind": 1700,
      "tem": 1701,
      "##uar": 1702,
      "##ob": 1703,
      "##umb": 1704,
      "##atanya": 1705,
      "Neg": 1706,
      "Sh": 1707,
      "sah": 1708,
      "st": 1709,
      "##ingan": 1710,
      "##ith": 1711,
      "##den": 1712,
      "berkat": 1713,
      "baru": 1714,
      "##era": 1715,
      "bahasa": 1716,
      "##upun": 1717,
      "##aga": 1718,
      "##inggi": 1719,
      "##ka": 1720,
      "berkata": 1721,
      "buat": 1722,
      "##amai": 1723,
      "##ambil": 1724,
      "##tikan": 1725,
      "melalui": 1726,
      "sej": 1727,
      "memper": 1728,
      "##wa": 1729,
      "##ses": 1730,
      "mengen": 1731,
      "##ahu": 1732,
      "bi": 1733,
      "rumah": 1734,
      "murid": 1735,
      "##agian": 1736,
      "com": 1737,
      "##alkan": 1738,
      "199": 1739,
      "ek": 1740,
      "Ar": 1741,
      "##ongan": 1742,
      "Allah": 1743,
      "##utu": 1744,
      "beberapa": 1745,
      "##ologi": 1746,
      "##ilai": 1747,
      "##ip": 1748,
      "##sis": 1749,
      "kh": 1750,
      "par": 1751,
      "seh": 1752,
      "de": 1753,
      "##versi": 1754,
      "##our": 1755,
      "berm": 1756,
      "kelu": 1757,
      "##tiap": 1758,
      "Sem": 1759,
      "##tua": 1760,
      "##ust": 1761,
      "##andar": 1762,
      "##engah": 1763,
      "negeri": 1764,
      "kalau": 1765,
      "##nah": 1766,
      "##eker": 1767,
      "##angunan": 1768,
      "samp": 1769,
      "Moh": 1770,
      "##alu": 1771,
      "sesu": 1772,
      "##unia": 1773,
      "##ual": 1774,
      "##tur": 1775,
      "sebab": 1776,
      "Bah": 1777,
      "hanya": 1778,
      "menggunakan": 1779,
      "tetapi": 1780,
      "##iz": 1781,
      "perb": 1782,
      "##jek": 1783,
      "berp": 1784,
      "##ukkan": 1785,
      "##ika": 1786,
      "##angsa": 1787,
      "##lm": 1788,
      "##arat": 1789,
      "##ikut": 1790,
      "Un": 1791,
      "masalah": 1792,
      "##isi": 1793,
      "tapi": 1794,
      "diri": 1795,
      "isu": 1796,
      "besar": 1797,
      "##awah": 1798,
      "##uli": 1799,
      "##gg": 1800,
      "jadi": 1801,
      "meli": 1802,
      "with": 1803,
      "pe": 1804,
      "##abi": 1805,
      "ex": 1806,
      "##umlah": 1807,
      "##lan": 1808,
      "##akyat": 1809,
      "sela": 1810,
      "poli": 1811,
      "ad": 1812,
      "pendidikan": 1813,
      "##elas": 1814,
      "##ekn": 1815,
      "##alik": 1816,
      "##askan": 1817,
      "##hli": 1818,
      "##bagai": 1819,
      "##elan": 1820,
      "##ty": 1821,
      "##tud": 1822,
      "##istem": 1823,
      "##ingk": 1824,
      "Am": 1825,
      "sebelum": 1826,
      "As": 1827,
      "Abd": 1828,
      "##abila": 1829,
      "katanya": 1830,
      "##ensi": 1831,
      "keluar": 1832,
      "##pon": 1833,
      "sendiri": 1834,
      "##ov": 1835,
      "tentang": 1836,
      "##dap": 1837,
      "##ampung": 1838,
      "##udi": 1839,
      "##ota": 1840,
      "masih": 1841,
      "ins": 1842,
      "are": 1843,
      "##ff": 1844,
      "sep": 1845,
      "bert": 1846,
      "mendapat": 1847,
      "Ku": 1848,
      "##ahiran": 1849,
      "##onomi": 1850,
      "##egi": 1851,
      "##iri": 1852,
      "Sela": 1853,
      "digunakan": 1854,
      "berh": 1855,
      "agama": 1856,
      "setiap": 1857,
      "##ekerja": 1858,
      "##ebab": 1859,
      "tr": 1860,
      "Ap": 1861,
      "##rom": 1862,
      "##AT": 1863,
      "##ira": 1864,
      "kat": 1865,
      "##ungk": 1866,
      "##matan": 1867,
      "makan": 1868,
      "sangat": 1869,
      "Kerajaan": 1870,
      "##ach": 1871,
      "##jaya": 1872,
      "ketika": 1873,
      "##EN": 1874,
      "##yarikat": 1875,
      "ac": 1876,
      "tinggi": 1877,
      "RM": 1878,
      "##006": 1879,
      "##ity": 1880,
      "sh": 1881,
      "bawah": 1882,
      "##ulu": 1883,
      "10": 1884,
      "la": 1885,
      "##onesia": 1886,
      "##aerah": 1887,
      "Menteri": 1888,
      "##masuk": 1889,
      "Keb": 1890,
      "sel": 1891,
      "##sep": 1892,
      "##imb": 1893,
      "##me": 1894,
      "selepas": 1895,
      "sudah": 1896,
      "manusia": 1897,
      "berd": 1898,
      "termasuk": 1899,
      "Aku": 1900,
      "##av": 1901,
      "##abatan": 1902,
      "pertama": 1903,
      "##duc": 1904,
      "##enterian": 1905,
      "##ill": 1906,
      "##angsaan": 1907,
      "tempat": 1908,
      "##uduk": 1909,
      "##tic": 1910,
      "##og": 1911,
      "mend": 1912,
      "##amun": 1913,
      "##tern": 1914,
      "keh": 1915,
      "Indonesia": 1916,
      "##idang": 1917,
      "##unjukkan": 1918,
      "##und": 1919,
      "##upaya": 1920,
      "was": 1921,
      "##tiviti": 1922,
      "Dat": 1923,
      "undang": 1924,
      "##ence": 1925,
      "##aca": 1926,
      "##aks": 1927,
      "##umpulan": 1928,
      "##aling": 1929,
      "##indakan": 1930,
      "pelbagai": 1931,
      "##oc": 1932,
      "dunia": 1933,
      "##AR": 1934,
      "##asarkan": 1935,
      "##erima": 1936,
      "##vid": 1937,
      "##na": 1938,
      "Uni": 1939,
      "dij": 1940,
      "##ate": 1941,
      "##te": 1942,
      "##uka": 1943,
      "##AL": 1944,
      "pembelajaran": 1945,
      "##sanakan": 1946,
      "##atakan": 1947,
      "program": 1948,
      "Beliau": 1949,
      "temp": 1950,
      "##ra": 1951,
      "kedua": 1952,
      "Pendidikan": 1953,
      "##por": 1954,
      "kami": 1955,
      "tahu": 1956,
      "##ez": 1957,
      "salah": 1958,
      "dim": 1959,
      "##lmu": 1960,
      "dem": 1961,
      "##jaw": 1962,
      "##ajaran": 1963,
      "##asar": 1964,
      "allah": 1965,
      "##ou": 1966,
      "nama": 1967,
      "diberi": 1968,
      "##pek": 1969,
      "bersama": 1970,
      "Ak": 1971,
      "perkara": 1972,
      "Mus": 1973,
      "##ori": 1974,
      "mel": 1975,
      "bila": 1976,
      "##atif": 1977,
      "##bat": 1978,
      "komun": 1979,
      "So": 1980,
      "Yang": 1981,
      "utama": 1982,
      "##ju": 1983,
      "##atang": 1984,
      "Seb": 1985,
      "sistem": 1986,
      "##ational": 1987,
      "rakyat": 1988,
      "##alangan": 1989,
      "sehingga": 1990,
      "apabila": 1991,
      "berlaku": 1992,
      "turut": 1993,
      "##AH": 1994,
      "##pa": 1995,
      "##enar": 1996,
      "##mi": 1997,
      "##usnya": 1998,
      "Abdul": 1999,
      "kad": 2000,
      "Ia": 2001,
      "tiga": 2002,
      "not": 2003,
      "##lek": 2004,
      "##de": 2005,
      "terdapat": 2006,
      "##ebabkan": 2007,
      "##if": 2008,
      "##atus": 2009,
      "##ungg": 2010,
      "##las": 2011,
      "##AS": 2012,
      "penting": 2013,
      "##awatan": 2014,
      "hidup": 2015,
      "##hid": 2016,
      "cont": 2017,
      "##ujud": 2018,
      "membuat": 2019,
      "str": 2020,
      "Me": 2021,
      "Sekolah": 2022,
      "##ents": 2023,
      "##lat": 2024,
      "menunjukkan": 2025,
      "maklum": 2026,
      "##aitan": 2027,
      "Universi": 2028,
      "##lem": 2029,
      "Ini": 2030,
      "##anding": 2031,
      "##titu": 2032,
      "Mah": 2033,
      "##inc": 2034,
      "meningkat": 2035,
      "Man": 2036,
      "##igh": 2037,
      "pernah": 2038,
      "Saya": 2039,
      "##ammad": 2040,
      "Pemb": 2041,
      "pak": 2042,
      "jen": 2043,
      "mes": 2044,
      "##sial": 2045,
      "kau": 2046,
      "sesuatu": 2047,
      "em": 2048,
      "from": 2049,
      "##ev": 2050,
      "##ubungan": 2051,
      "proses": 2052,
      "mengenai": 2053,
      "##tis": 2054,
      "##ahkan": 2055,
      "it": 2056,
      "sahaja": 2057,
      "##elaki": 2058,
      "para": 2059,
      "kek": 2060,
      "##udian": 2061,
      "ilmu": 2062,
      "Par": 2063,
      "##uhan": 2064,
      "##adan": 2065,
      "um": 2066,
      "##akah": 2067,
      "##ore": 2068,
      "terus": 2069,
      "kemahiran": 2070,
      "daerah": 2071,
      "dir": 2072,
      "##ich": 2073,
      "semasa": 2074,
      "bulan": 2075,
      "Kh": 2076,
      "Kuala": 2077,
      "##ej": 2078,
      "tim": 2079,
      "##der": 2080,
      "Muh": 2081,
      "nilai": 2082,
      "Kementerian": 2083,
      "##buhan": 2084,
      "##ine": 2085,
      "##lik": 2086,
      "##ail": 2087,
      "penggun": 2088,
      "ahli": 2089,
      "indi": 2090,
      "Mas": 2091,
      "sebanyak": 2092,
      "##akit": 2093,
      "##ous": 2094,
      "##alaupun": 2095,
      "##ard": 2096,
      "##ima": 2097,
      "##ge": 2098,
      "##ani": 2099,
      "lah": 2100,
      "##umber": 2101,
      "kali": 2102,
      "##untu": 2103,
      "maj": 2104,
      "mu": 2105,
      "set": 2106,
      "##alankan": 2107,
      "##juan": 2108,
      "ekonomi": 2109,
      "##form": 2110,
      "18": 2111,
      "##ilayah": 2112,
      "wak": 2113,
      "##ont": 2114,
      "##iliki": 2115,
      "lelaki": 2116,
      "wor": 2117,
      "hingga": 2118,
      "kanak": 2119,
      "juta": 2120,
      "##engar": 2121,
      "##daya": 2122,
      "mener": 2123,
      "sekali": 2124,
      "mod": 2125,
      "En": 2126,
      "ayat": 2127,
      "pengajaran": 2128,
      "mula": 2129,
      "Datuk": 2130,
      "sp": 2131,
      "mengambil": 2132,
      "kurang": 2133,
      "##ember": 2134,
      "diken": 2135,
      "##tul": 2136,
      "lalu": 2137,
      "##anjang": 2138,
      "##ekat": 2139,
      "##ks": 2140,
      "ibu": 2141,
      "##adaan": 2142,
      "akhir": 2143,
      "##lama": 2144,
      "##ungkin": 2145,
      "##tar": 2146,
      "sini": 2147,
      "##qu": 2148,
      "luar": 2149,
      "198": 2150,
      "do": 2151,
      "terk": 2152,
      "##omb": 2153,
      "jumlah": 2154,
      "##ampu": 2155,
      "##ilihan": 2156,
      "berken": 2157,
      "##inta": 2158,
      "ind": 2159,
      "Ah": 2160,
      "cara": 2161,
      "##buh": 2162,
      "air": 2163,
      "hati": 2164,
      "##lakukan": 2165,
      "12": 2166,
      "##ilem": 2167,
      "##jawab": 2168,
      "aktiviti": 2169,
      "bidang": 2170,
      "##usat": 2171,
      "dih": 2172,
      "ing": 2173,
      "##eks": 2174,
      "Az": 2175,
      "##ted": 2176,
      "##amad": 2177,
      "##anita": 2178,
      "kumpulan": 2179,
      "##uang": 2180,
      "imp": 2181,
      "memas": 2182,
      "rasa": 2183,
      "pes": 2184,
      "##endah": 2185,
      "Ib": 2186,
      "membantu": 2187,
      "stud": 2188,
      "tahap": 2189,
      "bandar": 2190,
      "ch": 2191,
      "##entuk": 2192,
      "15": 2193,
      "dilakukan": 2194,
      "sub": 2195,
      "semula": 2196,
      "##ug": 2197,
      "bentuk": 2198,
      "mata": 2199,
      "##agaan": 2200,
      "mengg": 2201,
      "Mer": 2202,
      "respon": 2203,
      "##erita": 2204,
      "##IN": 2205,
      "mat": 2206,
      "##uruhan": 2207,
      "kar": 2208,
      "politik": 2209,
      "##din": 2210,
      "##akap": 2211,
      "berkaitan": 2212,
      "Meng": 2213,
      "##so": 2214,
      "Kes": 2215,
      "Bahasa": 2216,
      "perm": 2217,
      "Negeri": 2218,
      "this": 2219,
      "awal": 2220,
      "11": 2221,
      "berkenaan": 2222,
      "paling": 2223,
      "tekn": 2224,
      "##ustri": 2225,
      "tindakan": 2226,
      "##unc": 2227,
      "jika": 2228,
      "kena": 2229,
      "Pem": 2230,
      "gol": 2231,
      "Kebangsaan": 2232,
      "##uskan": 2233,
      "sur": 2234,
      "usaha": 2235,
      "##angka": 2236,
      "##kuasa": 2237,
      "##aat": 2238,
      "##led": 2239,
      "hasil": 2240,
      "sampai": 2241,
      "##aki": 2242,
      "##eh": 2243,
      "maka": 2244,
      "peringkat": 2245,
      "supaya": 2246,
      "ramai": 2247,
      "pela": 2248,
      "##uhi": 2249,
      "sk": 2250,
      "seg": 2251,
      "ha": 2252,
      "his": 2253,
      "##wan": 2254,
      "syarikat": 2255,
      "##asional": 2256,
      "##ons": 2257,
      "##ola": 2258,
      "##amu": 2259,
      "##teri": 2260,
      "##enc": 2261,
      "hak": 2262,
      "dep": 2263,
      "masuk": 2264,
      "##ajar": 2265,
      "masing": 2266,
      "##etah": 2267,
      "kaedah": 2268,
      "bin": 2269,
      "sese": 2270,
      "kira": 2271,
      "kalangan": 2272,
      "##edi": 2273,
      "Sy": 2274,
      "ras": 2275,
      "int": 2276,
      "has": 2277,
      "mampu": 2278,
      "##tions": 2279,
      "tanpa": 2280,
      "##IS": 2281,
      "fak": 2282,
      "Peny": 2283,
      "individ": 2284,
      "mah": 2285,
      "teng": 2286,
      "Negara": 2287,
      "penc": 2288,
      "lap": 2289,
      "sy": 2290,
      "##apai": 2291,
      "jalan": 2292,
      "Mohd": 2293,
      "din": 2294,
      "kemudian": 2295,
      "nabi": 2296,
      "pembangunan": 2297,
      "##ambah": 2298,
      "betul": 2299,
      "memiliki": 2300,
      "keper": 2301,
      "14": 2302,
      "##caya": 2303,
      "bagai": 2304,
      "pand": 2305,
      "pekerja": 2306,
      "Muslim": 2307,
      "##ning": 2308,
      "##rah": 2309,
      "ob": 2310,
      "##oul": 2311,
      "##ilan": 2312,
      "Islamic": 2313,
      "##umpur": 2314,
      "sosial": 2315,
      "menyatakan": 2316,
      "##anggung": 2317,
      "mungkin": 2318,
      "Menurut": 2319,
      "##angkah": 2320,
      "##esi": 2321,
      "##utan": 2322,
      "balik": 2323,
      "mengikut": 2324,
      "Ag": 2325,
      "Mak": 2326,
      "war": 2327,
      "berdasarkan": 2328,
      "Pr": 2329,
      "##ains": 2330,
      "kini": 2331,
      "Dr": 2332,
      "PER": 2333,
      "##tih": 2334,
      "##kukan": 2335,
      "##hidmatan": 2336,
      "##osi": 2337,
      "##ulis": 2338,
      "hal": 2339,
      "##ena": 2340,
      "sebenar": 2341,
      "##erint": 2342,
      "Te": 2343,
      "##AM": 2344,
      "their": 2345,
      "datang": 2346,
      "##elu": 2347,
      "##empuan": 2348,
      "terp": 2349,
      "##ilih": 2350,
      "##akala": 2351,
      "##epas": 2352,
      "Tah": 2353,
      "##uas": 2354,
      "##ris": 2355,
      "##aliti": 2356,
      "##alis": 2357,
      "##amah": 2358,
      "13": 2359,
      "Lumpur": 2360,
      "##iv": 2361,
      "##abah": 2362,
      "can": 2363,
      "he": 2364,
      "##omp": 2365,
      "##elidikan": 2366,
      "memang": 2367,
      "##mana": 2368,
      "parti": 2369,
      "##akar": 2370,
      "meningkatkan": 2371,
      "melakukan": 2372,
      "000": 2373,
      "kampung": 2374,
      "keluarga": 2375,
      "##ond": 2376,
      "##atian": 2377,
      "##ikir": 2378,
      "##ould": 2379,
      "##st": 2380,
      "Muhammad": 2381,
      "maklumat": 2382,
      "##seku": 2383,
      "##eles": 2384,
      "buah": 2385,
      "aspek": 2386,
      "##amanya": 2387,
      "##itar": 2388,
      "wanita": 2389,
      "##resi": 2390,
      "##akin": 2391,
      "sik": 2392,
      "Maj": 2393,
      "##egitu": 2394,
      "keadaan": 2395,
      "##ally": 2396,
      "##sih": 2397,
      "##min": 2398,
      "memberikan": 2399,
      "dekat": 2400,
      "##utusan": 2401,
      "##arik": 2402,
      "##uman": 2403,
      "##EM": 2404,
      "##ikan": 2405,
      "##eter": 2406,
      "##lic": 2407,
      "which": 2408,
      "kecil": 2409,
      "##ikasi": 2410,
      "##aksi": 2411,
      "berada": 2412,
      "lama": 2413,
      "##anti": 2414,
      "Jabatan": 2415,
      "##lukan": 2416,
      "perempuan": 2417,
      "##dana": 2418,
      "benda": 2419,
      "Sep": 2420,
      "Tan": 2421,
      "##insi": 2422,
      "je": 2423,
      "Ameri": 2424,
      "Selain": 2425,
      "##wak": 2426,
      "##elang": 2427,
      "Universiti": 2428,
      "hadi": 2429,
      "comp": 2430,
      "berj": 2431,
      "kew": 2432,
      "organ": 2433,
      "inter": 2434,
      "##leb": 2435,
      "wilayah": 2436,
      "beras": 2437,
      "jenis": 2438,
      "pert": 2439,
      "##gn": 2440,
      "tanah": 2441,
      "have": 2442,
      "##oran": 2443,
      "##embangan": 2444,
      "##sanaan": 2445,
      "golongan": 2446,
      "##etahuan": 2447,
      "Mar": 2448,
      "Seri": 2449,
      "##fat": 2450,
      "khus": 2451,
      "##ook": 2452,
      "##rip": 2453,
      "Dis": 2454,
      "##urusan": 2455,
      "##ell": 2456,
      "Ka": 2457,
      "all": 2458,
      "menerima": 2459,
      "bahan": 2460,
      "Ahmad": 2461,
      "##apkan": 2462,
      "pelak": 2463,
      "Or": 2464,
      "##all": 2465,
      "pergi": 2466,
      "##tas": 2467,
      "individu": 2468,
      "##AK": 2469,
      "Tuan": 2470,
      "##ey": 2471,
      "tengok": 2472,
      "beli": 2473,
      "bahagian": 2474,
      "##batkan": 2475,
      "Har": 2476,
      "du": 2477,
      "kaum": 2478,
      "30": 2479,
